Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stahtaministtar-jens-stoltenberg_id_1597.html.tmx
Source language: sme
Languages: nob

source: Stáhtaministtar Jens Stoltenberg
nob: Statsminister Jens Stoltenberg

source: Riegádan :
nob: Kalender

source: Telefovdna :
nob: Telefon :

source: Jens Stoltenberga lea riegádan Oslos njukčamánu 16. beaivvi 1959 .
nob: Jens Stoltenberg på Twitter Jens Stoltenberg er født i Oslo 16. mars 1959 .

source: Son lea náitalan Ingrid Schulerudain .
nob: Han er gift med Ingrid Schulerud .

source: Sudnos leat guokte máná .
nob: Paret har to barn .

source: Stoltenberga lea cand. oecon ( sosiálaekonoma ) Oslo universitehtas 1987 .
nob: Stoltenberg er cand. oecon ( sosialøkonom ) fra Universitetet i Oslo i 1987 .

source: Stoltenberga lei stáhtaministtar 2000-2001 , finánsaministtar 1996-1997 Thorbjørn Jaglanda ráđđehusas , ealáhus- ja energiijaministtar 1993-1996 Gro Harlem Brundtlanda ráđđehusas , ja stáhtačálli Luonddugáhttendepartemeanttas 1990-1991 Gro Harlem Brundtlanda ráđđehusa áiggi .
nob: Stoltenberg var statsminister 2000-2001 , finansminister 1996-1997 i Thorbjørn Jaglands regjering , nærings- og energiminister 1993-1996 i Gro Harlem Brundtlands tredje regjering , og statssekretær i Miljøverndepartementet 1990-1991 under Gro Harlem Brundtlands tredje regjering .

source: Stoltenberga lea leamaš Oslo stuorradiggeáirras 1993 rájes .
nob: Stoltenberg har vært stortingsrepresentant for Oslo siden 1993 .

source: Son lei Stuorradikki sadjásašáirras 1989-1993 , doaimmai áirrasin 1991-1993 .
nob: Han var vararepresentant til Stortinget 1989-1993 , fast møtende 1991-1993 .

source: Son lei Bargiidbellodaga parlamentáralaš jođiheaddji ráđđehusmolsašumis , ja sosiálalávdegotti lahttu 1991-1993 , oljo- ja energiijalávdegotti jođiheaddji 1997-2000 ja olgoriikalávdegotti lahttu 2001-2005 .
nob: Han var parlamentarisk leder for Arbeiderpartiet ved regjeringsskiftet , og medlem av sosialkomitéen 1991-1993 , leder av olje- og energikomitéen 1997-2000 og medlem av utenrikskomitéen 2001-2005 .
